{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "£": 100,
      "¤": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ñ": 141,
      "Ó": 142,
      "Ô": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ú": 147,
      "Ü": 148,
      "Ý": 149,
      "ß": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "î": 165,
      "ï": 166,
      "ñ": 167,
      "ò": 168,
      "ó": 169,
      "ô": 170,
      "õ": 171,
      "ö": 172,
      "÷": 173,
      "ø": 174,
      "ù": 175,
      "ú": 176,
      "û": 177,
      "ü": 178,
      "ý": 179,
      "þ": 180,
      "ÿ": 181,
      "Ā": 182,
      "ā": 183,
      "Ă": 184,
      "ă": 185,
      "Ą": 186,
      "ą": 187,
      "Ć": 188,
      "ć": 189,
      "Č": 190,
      "č": 191,
      "Ď": 192,
      "ď": 193,
      "Đ": 194,
      "đ": 195,
      "Ē": 196,
      "ē": 197,
      "ė": 198,
      "Ę": 199,
      "ę": 200,
      "Ě": 201,
      "ě": 202,
      "ğ": 203,
      "ġ": 204,
      "Ģ": 205,
      "ģ": 206,
      "ħ": 207,
      "ī": 208,
      "į": 209,
      "İ": 210,
      "ı": 211,
      "Ķ": 212,
      "ķ": 213,
      "Ĺ": 214,
      "ĺ": 215,
      "Ļ": 216,
      "ļ": 217,
      "Ľ": 218,
      "ľ": 219,
      "ŀ": 220,
      "Ł": 221,
      "ł": 222,
      "Ń": 223,
      "ń": 224,
      "Ņ": 225,
      "ņ": 226,
      "Ň": 227,
      "ň": 228,
      "ō": 229,
      "Ő": 230,
      "ő": 231,
      "Œ": 232,
      "œ": 233,
      "Ŕ": 234,
      "ŕ": 235,
      "Ř": 236,
      "ř": 237,
      "Ś": 238,
      "ś": 239,
      "Ş": 240,
      "ş": 241,
      "Š": 242,
      "š": 243,
      "Ţ": 244,
      "ţ": 245,
      "Ť": 246,
      "ť": 247,
      "ū": 248,
      "Ů": 249,
      "ů": 250,
      "Ű": 251,
      "ű": 252,
      "ų": 253,
      "ŷ": 254,
      "Ÿ": 255,
      "Ź": 256,
      "ź": 257,
      "Ż": 258,
      "ż": 259,
      "Ž": 260,
      "ž": 261,
      "ſ": 262,
      "ƒ": 263,
      "ǎ": 264,
      "ǫ": 265,
      "Ǻ": 266,
      "ȩ": 267,
      "ɫ": 268,
      "ʻ": 269,
      "ʼ": 270,
      "ʽ": 271,
      "ʾ": 272,
      "˃": 273,
      "ˆ": 274,
      "ˇ": 275,
      "ˉ": 276,
      "ˊ": 277,
      "˘": 278,
      "˚": 279,
      "˛": 280,
      "˝": 281,
      "̅": 282,
      "̓": 283,
      "̕": 284,
      "̦": 285,
      "̶": 286,
      "̹": 287,
      "΄": 288,
      "Α": 289,
      "Β": 290,
      "Γ": 291,
      "Δ": 292,
      "Ε": 293,
      "Η": 294,
      "Ι": 295,
      "Κ": 296,
      "Λ": 297,
      "Μ": 298,
      "Ν": 299,
      "Ο": 300,
      "Π": 301,
      "Ρ": 302,
      "Σ": 303,
      "Τ": 304,
      "Υ": 305,
      "Φ": 306,
      "Χ": 307,
      "Ψ": 308,
      "Ω": 309,
      "ά": 310,
      "έ": 311,
      "ή": 312,
      "α": 313,
      "β": 314,
      "γ": 315,
      "δ": 316,
      "ε": 317,
      "ζ": 318,
      "η": 319,
      "θ": 320,
      "ι": 321,
      "κ": 322,
      "λ": 323,
      "μ": 324,
      "ν": 325,
      "ξ": 326,
      "ο": 327,
      "π": 328,
      "ρ": 329,
      "ς": 330,
      "σ": 331,
      "τ": 332,
      "υ": 333,
      "φ": 334,
      "χ": 335,
      "ψ": 336,
      "ω": 337,
      "ό": 338,
      "ϑ": 339,
      "ϕ": 340,
      "Ϭ": 341,
      "І": 342,
      "А": 343,
      "В": 344,
      "Д": 345,
      "М": 346,
      "Н": 347,
      "О": 348,
      "П": 349,
      "Р": 350,
      "С": 351,
      "Т": 352,
      "Ш": 353,
      "Ю": 354,
      "Я": 355,
      "а": 356,
      "б": 357,
      "в": 358,
      "д": 359,
      "е": 360,
      "ж": 361,
      "з": 362,
      "и": 363,
      "й": 364,
      "к": 365,
      "л": 366,
      "м": 367,
      "н": 368,
      "о": 369,
      "п": 370,
      "р": 371,
      "с": 372,
      "т": 373,
      "у": 374,
      "х": 375,
      "ц": 376,
      "ч": 377,
      "ш": 378,
      "ъ": 379,
      "ы": 380,
      "ь": 381,
      "ю": 382,
      "я": 383,
      "і": 384,
      "ї": 385,
      "ј": 386,
      "ҫ": 387,
      "ׁ": 388,
      "ב": 389,
      "ה": 390,
      "ו": 391,
      "י": 392,
      "ל": 393,
      "ש": 394,
      "٭": 395,
      "ả": 396,
      "ẹ": 397,
      "ẽ": 398,
      "ề": 399,
      "ỉ": 400,
      "ἀ": 401,
      "ἁ": 402,
      "ἄ": 403,
      "ἐ": 404,
      "Ἐ": 405,
      "ἴ": 406,
      "ὄ": 407,
      "ὐ": 408,
      "ὤ": 409,
      "ὦ": 410,
      "ὲ": 411,
      "ὶ": 412,
      "ὸ": 413,
      "ὺ": 414,
      "ῶ": 415,
      "‒": 416,
      "–": 417,
      "—": 418,
      "―": 419,
      "‘": 420,
      "’": 421,
      "‚": 422,
      "‛": 423,
      "“": 424,
      "”": 425,
      "„": 426,
      "‟": 427,
      "†": 428,
      "‡": 429,
      "•": 430,
      "․": 431,
      "…": 432,
      "‰": 433,
      "′": 434,
      "″": 435,
      "‹": 436,
      "›": 437,
      "⁄": 438,
      "₂": 439,
      "€": 440,
      "⃰": 441,
      "ℓ": 442,
      "™": 443,
      "⅓": 444,
      "⅔": 445,
      "←": 446,
      "↑": 447,
      "→": 448,
      "↓": 449,
      "↔": 450,
      "⇒": 451,
      "∀": 452,
      "∂": 453,
      "∅": 454,
      "∆": 455,
      "∏": 456,
      "∑": 457,
      "−": 458,
      "∕": 459,
      "∗": 460,
      "∙": 461,
      "√": 462,
      "∞": 463,
      "∪": 464,
      "∫": 465,
      "∼": 466,
      "≅": 467,
      "≈": 468,
      "≠": 469,
      "≡": 470,
      "≤": 471,
      "≥": 472,
      "⊙": 473,
      "⋅": 474,
      "⎭": 475,
      "⎮": 476,
      "⎯": 477,
      "─": 478,
      "■": 479,
      "□": 480,
      "▪": 481,
      "►": 482,
      "◆": 483,
      "◊": 484,
      "○": 485,
      "●": 486,
      "☼": 487,
      "♀": 488,
      "♂": 489,
      "♣": 490,
      "♥": 491,
      "♦": 492,
      "♭": 493,
      "♯": 494,
      "✓": 495,
      "⟶": 496,
      "〈": 497,
      "汪": 498,
      "盾": 499,
      "矛": 500,
      "覚": 501,
      "鋆": 502,
      "ﬁ": 503,
      "（": 504,
      "）": 505,
      "##y": 506,
      "##t": 507,
      "##o": 508,
      "##ó": 509,
      "##í": 510,
      "##š": 511,
      "##l": 512,
      "##a": 513,
      "##s": 514,
      "##n": 515,
      "##ě": 516,
      "##Y": 517,
      "##d": 518,
      "##h": 519,
      "##v": 520,
      "##e": 521,
      "##k": 522,
      "##é": 523,
      "##m": 524,
      "##u": 525,
      "##j": 526,
      "##i": 527,
      "##r": 528,
      "##Z": 529,
      "##c": 530,
      "##p": 531,
      "##á": 532,
      "##ž": 533,
      "##f": 534,
      "##č": 535,
      "##ý": 536,
      "##Í": 537,
      "##g": 538,
      "##z": 539,
      "##Š": 540,
      "##Ě": 541,
      "##ř": 542,
      "##w": 543,
      "##A": 544,
      "##ů": 545,
      "##C": 546,
      "##b": 547,
      "##L": 548,
      "##K": 549,
      "##ň": 550,
      "##I": 551,
      "##Č": 552,
      "##M": 553,
      "##E": 554,
      "##Ž": 555,
      "##O": 556,
      "##N": 557,
      "##S": 558,
      "##T": 559,
      "##R": 560,
      "##Ó": 561,
      "##U": 562,
      "##P": 563,
      "##H": 564,
      "##V": 565,
      "##Ť": 566,
      "##ď": 567,
      "##F": 568,
      "##Ň": 569,
      "##Q": 570,
      "##Ď": 571,
      "##B": 572,
      "##ť": 573,
      "##3": 574,
      "##q": 575,
      "##ú": 576,
      "##D": 577,
      "##É": 578,
      "##X": 579,
      "##x": 580,
      "##Ý": 581,
      "##Á": 582,
      "##J": 583,
      "##W": 584,
      "##1": 585,
      "##Ú": 586,
      "##9": 587,
      "##8": 588,
      "##Ů": 589,
      "##Ř": 590,
      "##ę": 591,
      "##0": 592,
      "##è": 593,
      "##7": 594,
      "##5": 595,
      "##G": 596,
      "##ä": 597,
      "##2": 598,
      "##ö": 599,
      "##Ü": 600,
      "##4": 601,
      "##ü": 602,
      "##ß": 603,
      "##6": 604,
      "##ê": 605,
      "##ç": 606,
      "##å": 607,
      "##È": 608,
      "##Ö": 609,
      "##ë": 610,
      "##Ø": 611,
      "##ľ": 612,
      "##ł": 613,
      "##ô": 614,
      "##œ": 615,
      "##â": 616,
      "##ś": 617,
      "##î": 618,
      "##ń": 619,
      "##đ": 620,
      "##ĺ": 621,
      "##ű": 622,
      "##Ä": 623,
      "##ć": 624,
      "##Ł": 625,
      "##ş": 626,
      "##ā": 627,
      "##ø": 628,
      "##ī": 629,
      "##ã": 630,
      "##ū": 631,
      "##Ź": 632,
      "##ï": 633,
      "##ñ": 634,
      "##ă": 635,
      "##ő": 636,
      "##¯": 637,
      "##à": 638,
      "##®": 639,
      "##ē": 640,
      "##ά": 641,
      "##ε": 642,
      "##ι": 643,
      "##°": 644,
      "##φ": 645,
      "##Ć": 646,
      "##б": 647,
      "##д": 648,
      "##Ĺ": 649,
      "##Ą": 650,
      "##ù": 651,
      "##ŕ": 652,
      "##ţ": 653,
      "##õ": 654,
      "##´": 655,
      "##×": 656,
      "##ʾ": 657,
      "##ą": 658,
      "##Â": 659,
      "##Ż": 660,
      "##ˇ": 661,
      "##µ": 662,
      "##ż": 663,
      "##ʻ": 664,
      "##Ľ": 665,
      "##→": 666,
      "##Ŕ": 667,
      "##α": 668,
      "##¼": 669,
      "##Ô": 670,
      "##Ţ": 671,
      "##€": 672,
      "##Ë": 673,
      "##ź": 674,
      "##ξ": 675,
      "##Î": 676,
      "##Å": 677,
      "##ʼ": 678,
      "##ˆ": 679,
      "##Đ": 680,
      "##ų": 681,
      "##ò": 682,
      "##ъ": 683,
      "##Ş": 684,
      "##û": 685,
      "##©": 686,
      "##ğ": 687,
      "##æ": 688,
      "##Ê": 689,
      "##и": 690,
      "##н": 691,
      "##ч": 692,
      "##я": 693,
      "##м": 694,
      "##ы": 695,
      "##ļ": 696,
      "##ὐ": 697,
      "##κ": 698,
      "##Н": 699,
      "##Σ": 700,
      "##Ñ": 701,
      "##Ç": 702,
      "##Ű": 703,
      "##β": 704,
      "##Ő": 705,
      "##ɫ": 706,
      "##Ń": 707,
      "##ν": 708,
      "##π": 709,
      "##η": 710,
      "##δ": 711,
      "##έ": 712,
      "##σ": 713,
      "##ω": 714,
      "##™": 715,
      "##−": 716,
      "##±": 717,
      "##ņ": 718,
      "##ÿ": 719,
      "##Υ": 720,
      "##Ρ": 721,
      "##Ι": 722,
      "##Ο": 723,
      "##Ν": 724,
      "##Ę": 725,
      "##ķ": 726,
      "##ẹ": 727,
      "##¸": 728,
      "##∅": 729,
      "##τ": 730,
      "##ı": 731,
      "##Ś": 732,
      "##ō": 733,
      "##ς": 734,
      "##γ": 735,
      "##ὸ": 736,
      "##ﬁ": 737,
      "##÷": 738,
      "##ģ": 739,
      "##Δ": 740,
      "##ǎ": 741,
      "##¨": 742,
      "##ė": 743,
      "##ο": 744,
      "##▪": 745,
      "##☼": 746,
      "##в": 747,
      "##а": 748,
      "##ј": 749,
      "##ц": 750,
      "##р": 751,
      "##с": 752,
      "##к": 753,
      "##≥": 754,
      "##⎯": 755,
      "##ї": 756,
      "##т": 757,
      "##е": 758,
      "##О": 759,
      "##Р": 760,
      "##Д": 761,
      "##ь": 762,
      "##λ": 763,
      "##μ": 764,
      "##ρ": 765,
      "##Ă": 766,
      "##ħ": 767,
      "##ϑ": 768,
      "##↓": 769,
      "##̶": 770,
      "##Ï": 771,
      "##θ": 772,
      "##ή": 773,
      "##ῶ": 774,
      "##Ψ": 775,
      "##ὲ": 776,
      "##ȩ": 777,
      "##ʽ": 778,
      "##ŀ": 779,
      "##ŷ": 780,
      "##∞": 781,
      "##ì": 782,
      "##л": 783,
      "##Ļ": 784,
      "##Ģ": 785,
      "##Ÿ": 786,
      "##Β": 787,
      "##Ε": 788,
      "##Τ": 789,
      "##Α": 790,
      "##ὺ": 791,
      "##Ņ": 792,
      "##о": 793,
      "##ш": 794,
      "##і": 795,
      "##υ": 796,
      "##ὤ": 797,
      "##̕": 798,
      "##Φ": 799,
      "##İ": 800,
      "##º": 801,
      "##ǫ": 802,
      "##Ω": 803,
      "##ό": 804,
      "##ề": 805,
      "##≤": 806,
      "##ả": 807,
      "##●": 808,
      "##п": 809,
      "##й": 810,
      "##ℓ": 811,
      "##Χ": 812,
      "##Η": 813,
      "##ˉ": 814,
      "##ю": 815,
      "##С": 816,
      "##Т": 817,
      "##у": 818,
      "##♂": 819,
      "##À": 820,
      "##ỉ": 821,
      "##∆": 822,
      "##Ã": 823,
      "##з": 824,
      "##х": 825,
      "##χ": 826,
      "##ὶ": 827,
      "##ו": 828,
      "##į": 829,
      "##st": 830,
      "##ní": 831,
      "##ov": 832,
      "##ch": 833,
      "##en": 834,
      "##ou": 835,
      "##la": 836,
      "##ro": 837,
      "##le": 838,
      "po": 839,
      "##ra": 840,
      "##te": 841,
      "##li": 842,
      "na": 843,
      "ne": 844,
      "se": 845,
      "##ho": 846,
      "##ře": 847,
      "je": 848,
      "##em": 849,
      "##ak": 850,
      "##ně": 851,
      "##ce": 852,
      "##in": 853,
      "do": 854,
      "##at": 855,
      "##lo": 856,
      "##no": 857,
      "##sk": 858,
      "##an": 859,
      "##it": 860,
      "pro": 861,
      "##al": 862,
      "##or": 863,
      "za": 864,
      "##rá": 865,
      "##ří": 866,
      "st": 867,
      "##ku": 868,
      "##ni": 869,
      "##de": 870,
      "##on": 871,
      "##jí": 872,
      "##ých": 873,
      "##je": 874,
      "vy": 875,
      "##od": 876,
      "##ři": 877,
      "to": 878,
      "##ka": 879,
      "##ci": 880,
      "##ti": 881,
      "##né": 882,
      "##ky": 883,
      "by": 884,
      "##er": 885,
      "##to": 886,
      "##ad": 887,
      "##ší": 888,
      "pře": 889,
      "##cí": 890,
      "##mi": 891,
      "##po": 892,
      "##el": 893,
      "##na": 894,
      "##va": 895,
      "ro": 896,
      "##dy": 897,
      "ob": 898,
      "##vě": 899,
      "##il": 900,
      "že": 901,
      "##ter": 902,
      "##ck": 903,
      "##ar": 904,
      "##ko": 905,
      "##et": 906,
      "js": 907,
      "##sti": 908,
      "od": 909,
      "##mě": 910,
      "##ná": 911,
      "##lu": 912,
      "##mu": 913,
      "##ru": 914,
      "##av": 915,
      "##lá": 916,
      "##dě": 917,
      "##ého": 918,
      "ná": 919,
      "##tě": 920,
      "##ová": 921,
      "##vo": 922,
      "ve": 923,
      "pod": 924,
      "vý": 925,
      "##by": 926,
      "##ek": 927,
      "jak": 928,
      "##me": 929,
      "##ze": 930,
      "##vá": 931,
      "zá": 932,
      "##že": 933,
      "##ob": 934,
      "tak": 935,
      "pr": 936,
      "při": 937,
      "##ál": 938,
      "##ým": 939,
      "##ed": 940,
      "##ví": 941,
      "##še": 942,
      "##tu": 943,
      "kter": 944,
      "##ji": 945,
      "ně": 946,
      "##ez": 947,
      "mo": 948,
      "pří": 949,
      "##mo": 950,
      "si": 951,
      "##ém": 952,
      "##ta": 953,
      "##ním": 954,
      "##du": 955,
      "##ova": 956,
      "ko": 957,
      "##ím": 958,
      "##ne": 959,
      "roz": 960,
      "##ly": 961,
      "##bo": 962,
      "te": 963,
      "##nou": 964,
      "##nu": 965,
      "##as": 966,
      "mě": 967,
      "jed": 968,
      "##ové": 969,
      "##is": 970,
      "##ká": 971,
      "##nost": 972,
      "##rav": 973,
      "ch": 974,
      "##tí": 975,
      "##ních": 976,
      "##da": 977,
      "##uje": 978,
      "##ný": 979,
      "##tel": 980,
      "před": 981,
      "##ny": 982,
      "##di": 983,
      "##es": 984,
      "##lí": 985,
      "ale": 986,
      "##ist": 987,
      "sv": 988,
      "##ma": 989,
      "##dá": 990,
      "jako": 991,
      "##do": 992,
      "##ty": 993,
      "spo": 994,
      "mu": 995,
      "kon": 996,
      "in": 997,
      "jsem": 998,
      "bu": 999,
      "nej": 1000,
      "vě": 1001,
      "ni": 1002,
      "sp": 1003,
      "##mí": 1004,
      "##kla": 1005,
      "##čí": 1006,
      "##men": 1007,
      "##ovat": 1008,
      "##id": 1009,
      "##ží": 1010,
      "##ské": 1011,
      "vz": 1012,
      "Po": 1013,
      "##ště": 1014,
      "##led": 1015,
      "##ick": 1016,
      "re": 1017,
      "ka": 1018,
      "##bu": 1019,
      "##up": 1020,
      "##če": 1021,
      "##lov": 1022,
      "##át": 1023,
      "##ků": 1024,
      "##pad": 1025,
      "sou": 1026,
      "##vní": 1027,
      "##ční": 1028,
      "##lou": 1029,
      "##nosti": 1030,
      "##kon": 1031,
      "##jící": 1032,
      "ho": 1033,
      "ji": 1034,
      "kdy": 1035,
      "##hod": 1036,
      "##stav": 1037,
      "##ve": 1038,
      "##rov": 1039,
      "nebo": 1040,
      "co": 1041,
      "##vy": 1042,
      "##jší": 1043,
      "##tá": 1044,
      "##my": 1045,
      "mi": 1046,
      "op": 1047,
      "##sp": 1048,
      "##ry": 1049,
      "##ri": 1050,
      "##kou": 1051,
      "jsou": 1052,
      "##hu": 1053,
      "##bě": 1054,
      "##za": 1055,
      "ma": 1056,
      "mí": 1057,
      "##ných": 1058,
      "##ent": 1059,
      "##ování": 1060,
      "##ba": 1061,
      "které": 1062,
      "má": 1063,
      "##sta": 1064,
      "Ne": 1065,
      "##kov": 1066,
      "##ád": 1067,
      "##vi": 1068,
      "##či": 1069,
      "##se": 1070,
      "##ži": 1071,
      "##sí": 1072,
      "##op": 1073,
      "le": 1074,
      "Na": 1075,
      "pra": 1076,
      "##má": 1077,
      "##zi": 1078,
      "##lé": 1079,
      "jen": 1080,
      "##žit": 1081,
      "ze": 1082,
      "##dí": 1083,
      "##am": 1084,
      "kte": 1085,
      "##sa": 1086,
      "##ního": 1087,
      "##sob": 1088,
      "##si": 1089,
      "prá": 1090,
      "tě": 1091,
      "Je": 1092,
      "vš": 1093,
      "aby": 1094,
      "##oru": 1095,
      "##zí": 1096,
      "jeho": 1097,
      "##len": 1098,
      "##bí": 1099,
      "zp": 1100,
      "##vět": 1101,
      "##re": 1102,
      "##oval": 1103,
      "##stup": 1104,
      "##klad": 1105,
      "##jem": 1106,
      "##om": 1107,
      "##sto": 1108,
      "který": 1109,
      "##00": 1110,
      "vše": 1111,
      "##kt": 1112,
      "##ově": 1113,
      "##ovan": 1114,
      "##pe": 1115,
      "##leč": 1116,
      "##ali": 1117,
      "dě": 1118,
      "##pu": 1119,
      "ví": 1120,
      "už": 1121,
      "bý": 1122,
      "##ené": 1123,
      "vel": 1124,
      "byl": 1125,
      "##ran": 1126,
      "##ec": 1127,
      "##lem": 1128,
      "##řed": 1129,
      "##su": 1130,
      "##ům": 1131,
      "##chá": 1132,
      "##ální": 1133,
      "tu": 1134,
      "pou": 1135,
      "Pro": 1136,
      "##hy": 1137,
      "##ými": 1138,
      "pa": 1139,
      "##zna": 1140,
      "##ste": 1141,
      "nap": 1142,
      "##ám": 1143,
      "19": 1144,
      "##stí": 1145,
      "##ha": 1146,
      "##vr": 1147,
      "##gi": 1148,
      "##ství": 1149,
      "hla": 1150,
      "vo": 1151,
      "##inu": 1152,
      "##ného": 1153,
      "než": 1154,
      "pot": 1155,
      "##kem": 1156,
      "##dou": 1157,
      "zem": 1158,
      "##zu": 1159,
      "ži": 1160,
      "##ši": 1161,
      "##sled": 1162,
      "poz": 1163,
      "bez": 1164,
      "##ena": 1165,
      "tr": 1166,
      "až": 1167,
      "##vod": 1168,
      "jedno": 1169,
      "ří": 1170,
      "##so": 1171,
      "cel": 1172,
      "nep": 1173,
      "##ůže": 1174,
      "##liv": 1175,
      "když": 1176,
      "li": 1177,
      "##rů": 1178,
      "##val": 1179,
      "hod": 1180,
      "##last": 1181,
      "di": 1182,
      "##iny": 1183,
      "##lat": 1184,
      "bude": 1185,
      "To": 1186,
      "##alší": 1187,
      "##ovo": 1188,
      "sy": 1189,
      "mez": 1190,
      "jin": 1191,
      "##nější": 1192,
      "##ati": 1193,
      "všech": 1194,
      "##děl": 1195,
      "##eno": 1196,
      "také": 1197,
      "##prav": 1198,
      "##jich": 1199,
      "ty": 1200,
      "př": 1201,
      "společ": 1202,
      "pů": 1203,
      "##ut": 1204,
      "##ir": 1205,
      "##ina": 1206,
      "prost": 1207,
      "té": 1208,
      "##cké": 1209,
      "##rát": 1210,
      "##ových": 1211,
      "jsme": 1212,
      "##raz": 1213,
      "##pa": 1214,
      "de": 1215,
      "sa": 1216,
      "bylo": 1217,
      "stá": 1218,
      "být": 1219,
      "mož": 1220,
      "##stat": 1221,
      "proto": 1222,
      "dů": 1223,
      "##vu": 1224,
      "která": 1225,
      "##cích": 1226,
      "moh": 1227,
      "##ská": 1228,
      "##čně": 1229,
      "však": 1230,
      "byla": 1231,
      "dru": 1232,
      "##mé": 1233,
      "##ový": 1234,
      "##zení": 1235,
      "##ských": 1236,
      "zd": 1237,
      "##tní": 1238,
      "##nit": 1239,
      "##chod": 1240,
      "jejich": 1241,
      "če": 1242,
      "##itu": 1243,
      "##ského": 1244,
      "##ský": 1245,
      "##hle": 1246,
      "##ují": 1247,
      "jí": 1248,
      "##ným": 1249,
      "dí": 1250,
      "či": 1251,
      "##co": 1252,
      "sk": 1253,
      "##rob": 1254,
      "dob": 1255,
      "další": 1256,
      "tom": 1257,
      "let": 1258,
      "toho": 1259,
      "##ké": 1260,
      "ani": 1261,
      "ru": 1262,
      "##ená": 1263,
      "ten": 1264,
      "##koli": 1265,
      "##sky": 1266,
      "##řej": 1267,
      "##há": 1268,
      "##for": 1269,
      "něk": 1270,
      "ku": 1271,
      "bo": 1272,
      "##ovi": 1273,
      "##ct": 1274,
      "ještě": 1275,
      "##pi": 1276,
      "##fi": 1277,
      "stra": 1278,
      "##est": 1279,
      "zv": 1280,
      "##gra": 1281,
      "lid": 1282,
      "ak": 1283,
      "##bi": 1284,
      "vlast": 1285,
      "##hra": 1286,
      "něj": 1287,
      "pak": 1288,
      "sku": 1289,
      "své": 1290,
      "živo": 1291,
      "může": 1292,
      "ní": 1293,
      "přes": 1294,
      "##kud": 1295,
      "##be": 1296,
      "##vat": 1297,
      "##un": 1298,
      "##sy": 1299,
      "no": 1300,
      "##tek": 1301,
      "mezi": 1302,
      "##sku": 1303,
      "##ani": 1304,
      "mno": 1305,
      "##cky": 1306,
      "sta": 1307,
      "tře": 1308,
      "##čit": 1309,
      "nad": 1310,
      "##tr": 1311,
      "##chu": 1312,
      "dá": 1313,
      "##pr": 1314,
      "její": 1315,
      "prů": 1316,
      "##eny": 1317,
      "Če": 1318,
      "lé": 1319,
      "ta": 1320,
      "##ším": 1321,
      "##iná": 1322,
      "vá": 1323,
      "nez": 1324,
      "nás": 1325,
      "my": 1326,
      "##ět": 1327,
      "není": 1328,
      "kom": 1329,
      "Jak": 1330,
      "##tej": 1331,
      "##tem": 1332,
      "vět": 1333,
      "##pl": 1334,
      "ex": 1335,
      "##čas": 1336,
      "podle": 1337,
      "Za": 1338,
      "##nout": 1339,
      "zna": 1340,
      "##šení": 1341,
      "##rg": 1342,
      "Do": 1343,
      "##ený": 1344,
      "vi": 1345,
      "##chy": 1346,
      "ry": 1347,
      "##hla": 1348,
      "##ory": 1349,
      "##vně": 1350,
      "##rod": 1351,
      "ře": 1352,
      "##eme": 1353,
      "kde": 1354,
      "ke": 1355,
      "##dr": 1356,
      "##žd": 1357,
      "prac": 1358,
      "##cho": 1359,
      "##vou": 1360,
      "##ření": 1361,
      "##tom": 1362,
      "##rop": 1363,
      "tím": 1364,
      "Vy": 1365,
      "##ické": 1366,
      "##ast": 1367,
      "##bli": 1368,
      "##ností": 1369,
      "##ců": 1370,
      "Pod": 1371,
      "##mys": 1372,
      "au": 1373,
      "##sla": 1374,
      "##stá": 1375,
      "druh": 1376,
      "prav": 1377,
      "##ovou": 1378,
      "##ení": 1379,
      "##zy": 1380,
      "poli": 1381,
      "##teč": 1382,
      "20": 1383,
      "##eně": 1384,
      "##ovala": 1385,
      "##pí": 1386,
      "##ček": 1387,
      "ov": 1388,
      "##aly": 1389,
      "##měr": 1390,
      "St": 1391,
      "##vali": 1392,
      "Mo": 1393,
      "Ale": 1394,
      "slu": 1395,
      "##ané": 1396,
      "##kr": 1397,
      "ti": 1398,
      "syst": 1399,
      "##ska": 1400,
      "čá": 1401,
      "min": 1402,
      "##ového": 1403,
      "případ": 1404,
      "##sá": 1405,
      "##vé": 1406,
      "##sko": 1407,
      "##spě": 1408,
      "sto": 1409,
      "zač": 1410,
      "čas": 1411,
      "##hled": 1412,
      "##ud": 1413,
      "##lož": 1414,
      "dne": 1415,
      "##ném": 1416,
      "##án": 1417,
      "##lení": 1418,
      "Kdy": 1419,
      "##čet": 1420,
      "so": 1421,
      "##zd": 1422,
      "již": 1423,
      "##bor": 1424,
      "svě": 1425,
      "##sou": 1426,
      "lo": 1427,
      "stav": 1428,
      "kr": 1429,
      "##kra": 1430,
      "##chni": 1431,
      "##hl": 1432,
      "fir": 1433,
      "##ůsob": 1434,
      "ur": 1435,
      "##ady": 1436,
      "##im": 1437,
      "an": 1438,
      "Ro": 1439,
      "země": 1440,
      "##kaz": 1441,
      "čer": 1442,
      "##ved": 1443,
      "##ených": 1444,
      "Pra": 1445,
      "##um": 1446,
      "proje": 1447,
      "##tick": 1448,
      "##del": 1449,
      "##chop": 1450,
      "stej": 1451,
      "##ner": 1452,
      "##hem": 1453,
      "tedy": 1454,
      "##ala": 1455,
      "##ing": 1456,
      "pov": 1457,
      "odp": 1458,
      "vů": 1459,
      "##ech": 1460,
      "pat": 1461,
      "##žení": 1462,
      "Ma": 1463,
      "##ej": 1464,
      "roce": 1465,
      "##nění": 1466,
      "##log": 1467,
      "##vrop": 1468,
      "řek": 1469,
      "##ver": 1470,
      "os": 1471,
      "rů": 1472,
      "##pis": 1473,
      "##vají": 1474,
      "tam": 1475,
      "roku": 1476,
      "zat": 1477,
      "budou": 1478,
      "##čky": 1479,
      "tomu": 1480,
      "##ležit": 1481,
      "##čení": 1482,
      "cí": 1483,
      "200": 1484,
      "By": 1485,
      "##emi": 1486,
      "##lep": 1487,
      "sm": 1488,
      "##vis": 1489,
      "##šť": 1490,
      "##mín": 1491,
      "Tak": 1492,
      "vod": 1493,
      "##roj": 1494,
      "##edi": 1495,
      "##tiv": 1496,
      "představ": 1497,
      "pla": 1498,
      "měl": 1499,
      "Ně": 1500,
      "##let": 1501,
      "úč": 1502,
      "##ol": 1503,
      "každ": 1504,
      "##pra": 1505,
      "Ve": 1506,
      "pá": 1507,
      "samo": 1508,
      "bě": 1509,
      "##ující": 1510,
      "nabí": 1511,
      "nes": 1512,
      "prob": 1513,
      "musí": 1514,
      "##ori": 1515,
      "##ana": 1516,
      "Při": 1517,
      "##lní": 1518,
      "##tech": 1519,
      "nich": 1520,
      "##rní": 1521,
      "nemo": 1522,
      "dlou": 1523,
      "##stou": 1524,
      "##stě": 1525,
      "##rat": 1526,
      "protože": 1527,
      "sí": 1528,
      "nějak": 1529,
      "In": 1530,
      "##us": 1531,
      "##lad": 1532,
      "obje": 1533,
      "##eni": 1534,
      "první": 1535,
      "##roz": 1536,
      "vyu": 1537,
      "tý": 1538,
      "rozhod": 1539,
      "##lém": 1540,
      "proti": 1541,
      "rod": 1542,
      "##eb": 1543,
      "##lád": 1544,
      "##tele": 1545,
      "##mů": 1546,
      "##ily": 1547,
      "##teri": 1548,
      "velmi": 1549,
      "##ovali": 1550,
      "##vání": 1551,
      "zamě": 1552,
      "několi": 1553,
      "více": 1554,
      "mal": 1555,
      "##ene": 1556,
      "neby": 1557,
      "kteří": 1558,
      "změ": 1559,
      "svět": 1560,
      "su": 1561,
      "potře": 1562,
      "Ch": 1563,
      "##ovní": 1564,
      "ško": 1565,
      "byly": 1566,
      "##čka": 1567,
      "kli": 1568,
      "##šel": 1569,
      "du": 1570,
      "##tře": 1571,
      "ja": 1572,
      "##stli": 1573,
      "##ždy": 1574,
      "##lově": 1575,
      "##vý": 1576,
      "nic": 1577,
      "mili": 1578,
      "##skou": 1579,
      "##nika": 1580,
      "##ký": 1581,
      "rych": 1582,
      "způsob": 1583,
      "##té": 1584,
      "par": 1585,
      "nedo": 1586,
      "##nad": 1587,
      "##cha": 1588,
      "neu": 1589,
      "nik": 1590,
      "org": 1591,
      "Když": 1592,
      "##van": 1593,
      "##bou": 1594,
      "##ktu": 1595,
      "##ato": 1596,
      "sil": 1597,
      "fun": 1598,
      "zí": 1599,
      "stát": 1600,
      "##ůj": 1601,
      "##ence": 1602,
      "dva": 1603,
      "##forma": 1604,
      "##nání": 1605,
      "pe": 1606,
      "##logi": 1607,
      "spolu": 1608,
      "Ko": 1609,
      "##zku": 1610,
      "##rou": 1611,
      "stan": 1612,
      "žád": 1613,
      "##tor": 1614,
      "##rost": 1615,
      "hra": 1616,
      "bych": 1617,
      "##nice": 1618,
      "těch": 1619,
      "us": 1620,
      "tra": 1621,
      "##ému": 1622,
      "Co": 1623,
      "##řit": 1624,
      "Ka": 1625,
      "Zá": 1626,
      "##enou": 1627,
      "Od": 1628,
      "##nov": 1629,
      "cest": 1630,
      "Pře": 1631,
      "mají": 1632,
      "##ští": 1633,
      "hodno": 1634,
      "SE": 1635,
      "nám": 1636,
      "##děla": 1637,
      "něco": 1638,
      "vyš": 1639,
      "da": 1640,
      "##říklad": 1641,
      "##žel": 1642,
      "des": 1643,
      "##tra": 1644,
      "##čil": 1645,
      "ele": 1646,
      "##zem": 1647,
      "##ník": 1648,
      "rá": 1649,
      "třeba": 1650,
      "Mar": 1651,
      "##šem": 1652,
      "obchod": 1653,
      "produ": 1654,
      "va": 1655,
      "vyso": 1656,
      "##rt": 1657,
      "Vý": 1658,
      "##inan": 1659,
      "##til": 1660,
      "kou": 1661,
      "pos": 1662,
      "pě": 1663,
      "jednot": 1664,
      "##kce": 1665,
      "Mi": 1666,
      "##rom": 1667,
      "##inou": 1668,
      "##lit": 1669,
      "##nik": 1670,
      "osob": 1671,
      "##oví": 1672,
      "pomo": 1673,
      "Nej": 1674,
      "##liš": 1675,
      "##mer": 1676,
      "met": 1677,
      "pl": 1678,
      "##hou": 1679,
      "podob": 1680,
      "nepo": 1681,
      "pouze": 1682,
      "Jed": 1683,
      "přede": 1684,
      "minu": 1685,
      "for": 1686,
      "##čních": 1687,
      "##stru": 1688,
      "já": 1689,
      "##ském": 1690,
      "Te": 1691,
      "##tů": 1692,
      "##nem": 1693,
      "##cen": 1694,
      "Ob": 1695,
      "výrob": 1696,
      "vyt": 1697,
      "##sem": 1698,
      "ote": 1699,
      "nov": 1700,
      "##kové": 1701,
      "systém": 1702,
      "zákon": 1703,
      "##stan": 1704,
      "eko": 1705,
      "##znam": 1706,
      "##nutí": 1707,
      "dokon": 1708,
      "##iti": 1709,
      "rad": 1710,
      "##losti": 1711,
      "zak": 1712,
      "##ul": 1713,
      "##pli": 1714,
      "##ace": 1715,
      "##ot": 1716,
      "star": 1717,
      "tři": 1718,
      "##ard": 1719,
      "krá": 1720,
      "##řád": 1721,
      "této": 1722,
      "rov": 1723,
      "asi": 1724,
      "posled": 1725,
      "zná": 1726,
      "##ag": 1727,
      "člově": 1728,
      "tele": 1729,
      "##lan": 1730,
      "##nými": 1731,
      "##ur": 1732,
      "lze": 1733,
      "##žad": 1734,
      "##rně": 1735,
      "##kách": 1736,
      "Al": 1737,
      "součas": 1738,
      "pí": 1739,
      "plá": 1740,
      "##zor": 1741,
      "Bo": 1742,
      "zeměděl": 1743,
      "##jed": 1744,
      "##prá": 1745,
      "An": 1746,
      "##ované": 1747,
      "201": 1748,
      "##ání": 1749,
      "čty": 1750,
      "##voj": 1751,
      "##den": 1752,
      "##rch": 1753,
      "##ity": 1754,
      "##por": 1755,
      "##vatel": 1756,
      "##sle": 1757,
      "up": 1758,
      "##měř": 1759,
      "##řad": 1760,
      "obla": 1761,
      "##ctví": 1762,
      "10": 1763,
      "řad": 1764,
      "##tro": 1765,
      "elekt": 1766,
      "##race": 1767,
      "čin": 1768,
      "##ig": 1769,
      "199": 1770,
      "##hlá": 1771,
      "nech": 1772,
      "##řá": 1773,
      "##zace": 1774,
      "otá": 1775,
      "##cent": 1776,
      "##ost": 1777,
      "##pla": 1778,
      "##álně": 1779,
      "##jeme": 1780,
      "Ná": 1781,
      "jim": 1782,
      "chy": 1783,
      "plo": 1784,
      "informa": 1785,
      "##lý": 1786,
      "kra": 1787,
      "##chází": 1788,
      "což": 1789,
      "vždy": 1790,
      "mé": 1791,
      "kvali": 1792,
      "##sah": 1793,
      "##ilo": 1794,
      "někter": 1795,
      "##vším": 1796,
      "##dob": 1797,
      "##enci": 1798,
      "##pit": 1799,
      "společnosti": 1800,
      "##nil": 1801,
      "slov": 1802,
      "##čku": 1803,
      "růz": 1804,
      "nevy": 1805,
      "##lik": 1806,
      "sprá": 1807,
      "##sl": 1808,
      "##ge": 1809,
      "sebe": 1810,
      "ča": 1811,
      "##dech": 1812,
      "##nomi": 1813,
      "##bav": 1814,
      "##bra": 1815,
      "právě": 1816,
      "##řejmě": 1817,
      "problém": 1818,
      "##stal": 1819,
      "##sed": 1820,
      "##nat": 1821,
      "Evrop": 1822,
      "finan": 1823,
      "zů": 1824,
      "##cela": 1825,
      "Kč": 1826,
      "##jde": 1827,
      "##publi": 1828,
      "##št": 1829,
      "den": 1830,
      "dvě": 1831,
      "cen": 1832,
      "stře": 1833,
      "sna": 1834,
      "##isí": 1835,
      "##bý": 1836,
      "##cím": 1837,
      "určit": 1838,
      "době": 1839,
      "komu": 1840,
      "všechny": 1841,
      "##lost": 1842,
      "15": 1843,
      "##cem": 1844,
      "##rd": 1845,
      "kterou": 1846,
      "jist": 1847,
      "##tivní": 1848,
      "základ": 1849,
      "například": 1850,
      "stále": 1851,
      "Jen": 1852,
      "mít": 1853,
      "míst": 1854,
      "ra": 1855,
      "##peč": 1856,
      "##zná": 1857,
      "##kro": 1858,
      "##eň": 1859,
      "podí": 1860,
      "případě": 1861,
      "##zá": 1862,
      "vlastní": 1863,
      "Ni": 1864,
      "ba": 1865,
      "##nick": 1866,
      "##gen": 1867,
      "progra": 1868,
      "zdra": 1869,
      "snad": 1870,
      "spe": 1871,
      "##žně": 1872,
      "##bec": 1873,
      "##nů": 1874,
      "koru": 1875,
      "minist": 1876,
      "výkon": 1877,
      "veli": 1878,
      "bi": 1879,
      "##pě": 1880,
      "##ata": 1881,
      "Ten": 1882,
      "##ber": 1883,
      "situ": 1884,
      "##dět": 1885,
      "##lů": 1886,
      "použí": 1887,
      "dr": 1888,
      "##klá": 1889,
      "##slu": 1890,
      "##iv": 1891,
      "##ňuje": 1892,
      "##oda": 1893,
      "zaměst": 1894,
      "čt": 1895,
      "##sad": 1896,
      "jde": 1897,
      "##ména": 1898,
      "##mou": 1899,
      "pan": 1900,
      "##tiž": 1901,
      "zahra": 1902,
      "##man": 1903,
      "skup": 1904,
      "prv": 1905,
      "měla": 1906,
      "život": 1907,
      "vys": 1908,
      "čí": 1909,
      "Pr": 1910,
      "vr": 1911,
      "##zo": 1912,
      "##čer": 1913,
      "##ev": 1914,
      "řekl": 1915,
      "##čá": 1916,
      "kro": 1917,
      "##vů": 1918,
      "republi": 1919,
      "##ických": 1920,
      "tří": 1921,
      "postup": 1922,
      "##pat": 1923,
      "Pa": 1924,
      "zde": 1925,
      "Pokud": 1926,
      "ban": 1927,
      "##cit": 1928,
      "ode": 1929,
      "kdo": 1930,
      "provo": 1931,
      "##met": 1932,
      "##ář": 1933,
      "hor": 1934,
      "svou": 1935,
      "dvou": 1936,
      "něm": 1937,
      "##jte": 1938,
      "tento": 1939,
      "##dání": 1940,
      "mohou": 1941,
      "především": 1942,
      "několik": 1943,
      "##ovým": 1944,
      "##hlí": 1945,
      "vlá": 1946,
      "##níků": 1947,
      "##vala": 1948,
      "##pro": 1949,
      "větš": 1950,
      "##kle": 1951,
      "uved": 1952,
      "kolem": 1953,
      "##sil": 1954,
      "18": 1955,
      "zej": 1956,
      "##řil": 1957,
      "##ment": 1958,
      "Se": 1959,
      "##stra": 1960,
      "##ách": 1961,
      "chtě": 1962,
      "ved": 1963,
      "práce": 1964,
      "##pod": 1965,
      "##der": 1966,
      "totiž": 1967,
      "speci": 1968,
      "Ja": 1969,
      "bud": 1970,
      "##ari": 1971,
      "on": 1972,
      "jeden": 1973,
      "ostat": 1974,
      "člen": 1975,
      "počí": 1976,
      "Le": 1977,
      "##ková": 1978,
      "kni": 1979,
      "sed": 1980,
      "měsí": 1981,
      "##věd": 1982,
      "##mat": 1983,
      "pop": 1984,
      "##chno": 1985,
      "##ůž": 1986,
      "prostřed": 1987,
      "uni": 1988,
      "##nici": 1989,
      "##ila": 1990,
      "zda": 1991,
      "výro": 1992,
      "Jo": 1993,
      "techni": 1994,
      "nem": 1995,
      "ČR": 1996,
      "teď": 1997,
      "##luv": 1998,
      "##fek": 1999,
      "inter": 2000,
      "zatím": 2001,
      "##rak": 2002,
      "hle": 2003,
      "tisí": 2004,
      "##tické": 2005,
      "##ších": 2006,
      "##stu": 2007,
      "Podle": 2008,
      "ener": 2009,
      "##nictví": 2010,
      "ok": 2011,
      "dobře": 2012,
      "oh": 2013,
      "dnes": 2014,
      "nové": 2015,
      "pu": 2016,
      "##zv": 2017,
      "12": 2018,
      "##py": 2019,
      "vol": 2020,
      "lá": 2021,
      "##ovatel": 2022,
      "##žen": 2023,
      "##káz": 2024,
      "jste": 2025,
      "nev": 2026,
      "veřej": 2027,
      "dál": 2028,
      "##ple": 2029,
      "vzta": 2030,
      "##jení": 2031,
      "nut": 2032,
      "##rál": 2033,
      "tro": 2034,
      "##nan": 2035,
      "##ede": 2036,
      "skuteč": 2037,
      "##ili": 2038,
      "##obě": 2039,
      "##onu": 2040,
      "kan": 2041,
      "umě": 2042,
      "##kam": 2043,
      "soci": 2044,
      "chví": 2045,
      "##ický": 2046,
      "Bu": 2047,
      "Ji": 2048,
      "Mě": 2049,
      "ci": 2050,
      "##ré": 2051,
      "la": 2052,
      "pokud": 2053,
      "##dělá": 2054,
      "##sel": 2055,
      "##lek": 2056,
      "##stick": 2057,
      "svého": 2058,
      "rek": 2059,
      "##fer": 2060,
      "##cení": 2061,
      "och": 2062,
      "poč": 2063,
      "##mož": 2064,
      "##lav": 2065,
      "##hlé": 2066,
      "##ským": 2067,
      "##letí": 2068,
      "##byt": 2069,
      "otev": 2070,
      "zvý": 2071,
      "##rán": 2072,
      "##ován": 2073,
      "stejně": 2074,
      "podmín": 2075,
      "svo": 2076,
      "Ty": 2077,
      "proce": 2078,
      "tep": 2079,
      "al": 2080,
      "##min": 2081,
      "Sa": 2082,
      "bar": 2083,
      "dis": 2084,
      "##ie": 2085,
      "Spo": 2086,
      "##poru": 2087,
      "##spo": 2088,
      "korun": 2089,
      "byli": 2090,
      "vůbec": 2091,
      "podni": 2092,
      "##cháze": 2093,
      "##ovaly": 2094,
      "##sud": 2095,
      "##vyš": 2096,
      "tohoto": 2097,
      "##rý": 2098,
      "uz": 2099,
      "##řízení": 2100,
      "##enta": 2101,
      "Před": 2102,
      "##dek": 2103,
      "sch": 2104,
      "schop": 2105,
      "##pon": 2106,
      "##dní": 2107,
      "##hr": 2108,
      "##kl": 2109,
      "působ": 2110,
      "prof": 2111,
      "část": 2112,
      "připo": 2113,
      "hosp": 2114,
      "##nitř": 2115,
      "organi": 2116,
      "hy": 2117,
      "##řen": 2118,
      "##gu": 2119,
      "ny": 2120,
      "##hov": 2121,
      "konce": 2122,
      "lí": 2123,
      "ce": 2124,
      "často": 2125,
      "využí": 2126,
      "##ích": 2127,
      "ekonomi": 2128,
      "##drž": 2129,
      "oko": 2130,
      "posky": 2131,
      "##ovací": 2132,
      "připrav": 2133,
      "vám": 2134,
      "možné": 2135,
      "fak": 2136,
      "pohy": 2137,
      "##rac": 2138,
      "všechno": 2139,
      "##ven": 2140,
      "jedin": 2141,
      "inve": 2142,
      "##čné": 2143,
      "Fran": 2144,
      "nejen": 2145,
      "zku": 2146,
      "##tal": 2147,
      "##dit": 2148,
      "##krát": 2149,
      "##rodní": 2150,
      "##tečně": 2151,
      "těchto": 2152,
      "fil": 2153,
      "##tím": 2154,
      "Roz": 2155,
      "##ovy": 2156,
      "Kon": 2157,
      "postav": 2158,
      "jej": 2159,
      "gene": 2160,
      "fo": 2161,
      "spí": 2162,
      "ovšem": 2163,
      "kla": 2164,
      "nabíd": 2165,
      "##teli": 2166,
      "sní": 2167,
      "##žití": 2168,
      "##hů": 2169,
      "lidí": 2170,
      "##alo": 2171,
      "žá": 2172,
      "naše": 2173,
      "jednotliv": 2174,
      "##čního": 2175,
      "význam": 2176,
      "##roveň": 2177,
      "##hé": 2178,
      "man": 2179,
      "místo": 2180,
      "nikdy": 2181,
      "svých": 2182,
      "zaji": 2183,
      "##ned": 2184,
      "##mý": 2185,
      "výraz": 2186,
      "odbor": 2187,
      "oblasti": 2188,
      "leto": 2189,
      "Já": 2190,
      "ředi": 2191,
      "odpově": 2192,
      "zvlá": 2193,
      "dosta": 2194,
      "##roje": 2195,
      "##děli": 2196,
      "ot": 2197,
      "##čem": 2198,
      "##štění": 2199,
      "oprav": 2200,
      "##nic": 2201,
      "autom": 2202,
      "##šit": 2203,
      "spoj": 2204,
      "nebu": 2205,
      "letech": 2206,
      "##emo": 2207,
      "##ovalo": 2208,
      "Re": 2209,
      "přit": 2210,
      "##šet": 2211,
      "jas": 2212,
      "##víc": 2213,
      "##jících": 2214,
      "##ději": 2215,
      "##čin": 2216,
      "##novu": 2217,
      "zejména": 2218,
      "##itel": 2219,
      "dom": 2220,
      "##čan": 2221,
      "obdob": 2222,
      "pozor": 2223,
      "požad": 2224,
      "##kal": 2225,
      "##álních": 2226,
      "říká": 2227,
      "těž": 2228,
      "##nes": 2229,
      "prez": 2230,
      "neza": 2231,
      "per": 2232,
      "list": 2233,
      "##lez": 2234,
      "potřeb": 2235,
      "Pří": 2236,
      "##mená": 2237,
      "##ředí": 2238,
      "techno": 2239,
      "moc": 2240,
      "##jít": 2241,
      "nemě": 2242,
      "rok": 2243,
      "##ga": 2244,
      "##udi": 2245,
      "30": 2246,
      "##mysl": 2247,
      "pracovní": 2248,
      "mimo": 2249,
      "nemá": 2250,
      "služ": 2251,
      "##per": 2252,
      "ven": 2253,
      "tvr": 2254,
      "muž": 2255,
      "kul": 2256,
      "větší": 2257,
      "oči": 2258,
      "##dů": 2259,
      "##uj": 2260,
      "exist": 2261,
      "##kci": 2262,
      "jež": 2263,
      "##žil": 2264,
      "##hrá": 2265,
      "vás": 2266,
      "##jím": 2267,
      "##zní": 2268,
      "pova": 2269,
      "##kých": 2270,
      "br": 2271,
      "##čen": 2272,
      "##lech": 2273,
      "smě": 2274,
      "##hat": 2275,
      "zákaz": 2276,
      "pořád": 2277,
      "mil": 2278,
      "výsled": 2279,
      "##šk": 2280,
      "##xi": 2281,
      "##stva": 2282,
      "jiné": 2283,
      "umož": 2284,
      "důvod": 2285,
      "##pá": 2286,
      "prode": 2287,
      "víc": 2288,
      "##nal": 2289,
      "Má": 2290,
      "##dal": 2291,
      "zdravo": 2292,
      "##sně": 2293,
      "mohl": 2294,
      "Proto": 2295,
      "##loven": 2296,
      "##sů": 2297,
      "ním": 2298,
      "dve": 2299,
      "##sát": 2300,
      "sám": 2301,
      "##opak": 2302,
      "zcela": 2303,
      "důležit": 2304,
      "##kům": 2305,
      "politi": 2306,
      "zji": 2307,
      "##kami": 2308,
      "##net": 2309,
      "vla": 2310,
      "dokonce": 2311,
      "trhu": 2312,
      "České": 2313,
      "aut": 2314,
      "firmy": 2315,
      "##alu": 2316,
      "poji": 2317,
      "Br": 2318,
      "rám": 2319,
      "úspě": 2320,
      "tla": 2321,
      "##obil": 2322,
      "příliš": 2323,
      "plat": 2324,
      "##teg": 2325,
      "##šlo": 2326,
      "##plně": 2327,
      "střed": 2328,
      "otáz": 2329,
      "##sty": 2330,
      "##stech": 2331,
      "##ovaných": 2332,
      "tou": 2333,
      "Ru": 2334,
      "neb": 2335,
      "obě": 2336,
      "prov": 2337,
      "##zen": 2338,
      "##plika": 2339,
      "tvá": 2340,
      "##rem": 2341,
      "původ": 2342,
      "cent": 2343,
      "ter": 2344,
      "##šní": 2345,
      "auto": 2346,
      "náv": 2347,
      "materi": 2348,
      "Ta": 2349,
      "Li": 2350,
      "##stře": 2351,
      "Ho": 2352,
      "hu": 2353,
      "téměř": 2354,
      "Vá": 2355,
      "mod": 2356,
      "tomto": 2357,
      "##orů": 2358,
      "dra": 2359,
      "Jan": 2360,
      "set": 2361,
      "zase": 2362,
      "11": 2363,
      "spotře": 2364,
      "Pak": 2365,
      "např": 2366,
      "##ale": 2367,
      "sko": 2368,
      "svůj": 2369,
      "##vaz": 2370,
      "##gie": 2371,
      "at": 2372,
      "##ít": 2373,
      "##ická": 2374,
      "##vědo": 2375,
      "##žší": 2376,
      "##hnout": 2377,
      "kdyby": 2378,
      "##lin": 2379,
      "mat": 2380,
      "kam": 2381,
      "vytvo": 2382,
      "ri": 2383,
      "##hledem": 2384,
      "patří": 2385,
      "kontro": 2386,
      "Ag": 2387,
      "##čním": 2388,
      "abych": 2389,
      "##hléd": 2390,
      "##spoň": 2391,
      "##ody": 2392,
      "##era": 2393,
      "##átku": 2394,
      "##bní": 2395,
      "##klady": 2396,
      "vl": 2397,
      "##ren": 2398,
      "##tou": 2399,
      "tvo": 2400,
      "mas": 2401,
      "zapo": 2402,
      "polo": 2403,
      "chce": 2404,
      "umí": 2405,
      "okam": 2406,
      "##hdy": 2407,
      "##važ": 2408,
      "lidé": 2409,
      "sice": 2410,
      "dalších": 2411,
      "naši": 2412,
      "léka": 2413,
      "oby": 2414,
      "nemoc": 2415,
      "druhé": 2416,
      "16": 2417,
      "ab": 2418,
      "My": 2419,
      "##vky": 2420,
      "zel": 2421,
      "hist": 2422,
      "člověk": 2423,
      "##zel": 2424,
      "poslední": 2425,
      "náro": 2426,
      "přímo": 2427,
      "zahrani": 2428,
      "společnost": 2429,
      "procent": 2430,
      "každý": 2431,
      "##ovém": 2432,
      "ši": 2433,
      "##vil": 2434,
      "bí": 2435,
      "Mu": 2436,
      "vých": 2437,
      "mar": 2438,
      "ver": 2439,
      "##čů": 2440,
      "##logie": 2441,
      "##ten": 2442,
      "##tila": 2443,
      "části": 2444,
      "##ron": 2445,
      "chvíli": 2446,
      "Sou": 2447,
      "prostředí": 2448,
      "##ovaný": 2449,
      "sobě": 2450,
      "##cie": 2451,
      "rozdí": 2452,
      "##aný": 2453,
      "##bá": 2454,
      "##pozi": 2455,
      "rychle": 2456,
      "reali": 2457,
      "##cký": 2458,
      "uži": 2459,
      "##ita": 2460,
      "##kání": 2461,
      "##krač": 2462,
      "men": 2463,
      "##br": 2464,
      "##kli": 2465,
      "##hli": 2466,
      "kar": 2467,
      "možnost": 2468,
      "účin": 2469,
      "řešení": 2470,
      "##mp": 2471,
      "##kat": 2472,
      "##eč": 2473,
      "takže": 2474,
      "nyní": 2475,
      "##čila": 2476,
      "##ického": 2477,
      "mode": 2478,
      "##šeno": 2479,
      "znovu": 2480,
      "17": 2481,
      "##koj": 2482,
      "##zaci": 2483,
      "##lil": 2484,
      "práci": 2485,
      "##dení": 2486,
      "měli": 2487,
      "##vající": 2488,
      "##zřejmě": 2489,
      "##nému": 2490,
      "vál": 2491,
      "led": 2492,
      "blí": 2493,
